Repository: hakansenturk/AJAX-Contact-WordPress-Extension
Catalog: languages/iwacontact-*.po
Languages: pl_pl

source: AJAX Contact Settings
pl_pl: Ustawienia formularza kontaktowego AJAX

source: AJAX Contact
pl_pl: Formularz Kontaktowy AJAX

source: General
pl_pl: Ogólne

source: Default From Address
pl_pl: Domyślny adres nadawcy

source: Default To Address
pl_pl: Domyślny adres odbiorcy

source: Default Subject
pl_pl: Domyślny temat

source: New contact form submission!
pl_pl: Nowa zapytanie z formularza kontaktowego!

source: Default Submit Button Text
pl_pl: Domyślny tekst przycisku wysyłania

source: Send Enquiry
pl_pl: Wyślij zapytanie

source: Default URL redirect on submission
pl_pl: Domyślny URL do przekierowania po wysłaniu

source: Spam Prevention
pl_pl: Ochrona przed spamem

source: Default Anti-bot Validation
pl_pl: Domyślna walidacja przeciw botom

source: Enable by default
pl_pl: Domyślnie włączone

source: Yes, enable Anti-bot Validation by default on new forms
pl_pl: Tak, włącz domyślne zabezpieczenie przeciw botom na wszystkich nowych formularzach

source: ReCAPTCHA Public Key
pl_pl: Publiczny klucz ReCATPCHA

source: Enter your ReCAPTCHA Public Key here. If you don't already have one, <a href="%1$s" target="_blank">click here to get one</a>
pl_pl: Wprowadź tutaj Twój publiczny klucz do ReCAPTHCA. Jeśli go jeszcze nie masz, <a href="%1$s" target="_blank">kliknij tutaj</a>

source: ReCAPTCHA Private Key
pl_pl: Prywatny klucz ReCATPCHA

source: Enter your ReCAPTCHA Private Key here.
pl_pl: Wprowadź tutaj Twój prywatny klucz do ReCAPTHCA

source: Form Editor
pl_pl: Edytor formularzy

source: Email Editor
pl_pl: Edytorz maili

source: Form Configuration
pl_pl: Konfiguracja formularza

source: Form Anti-Spam
pl_pl: Konfiguracja anty-spamu

source: Form Shortcode
pl_pl: Shortcode formularza

source: Recent Submissions
pl_pl: Najnowsze zapytania

source: Submission Details
pl_pl: Szczegóły zapytania

source: Submission Email Body
pl_pl: Treść zapytania

source: Form saved.
pl_pl: Formularz został zapisany.

source: Custom field saved.
pl_pl: Dodatkowe pole zostało zapisane.

source: Custom field deleted.
pl_pl: Dodatkowe pole zostało usunięte.

source: Enable Anti-Bot validation
pl_pl: Włącz ochronę przeciw botom

source: Anti-Bot validation type
pl_pl: Typ ochrony przeciw botom

source: You can specify a custom body for email notifications sent using this form.
pl_pl: Możesz ustawić własną treść maila dla powiadomień wysyłanych przez ten formularz

source: Use a custom email body
pl_pl: Użyj własnej treści maila

source: Include your field values by wrapping the <strong>Field ID</strong> in double percentage symbols. E.g. to include the submitted value for a field with a Field ID of "your_name" you would use %%your_name%%
pl_pl: Możesz użyć wartości pól formularza przez wstawienie <strong>Identyfikatora pola</strong> w podwójne znaki procentur. Np. aby wstawić pole o identyfikatorze "imie_nazwisko" powienineś użyć %%imie_nazwisko%%

source: Send Submissions To
pl_pl: Wyślij zapytania do

source: From Address
pl_pl: Adres nadawcy

source: Subject Line
pl_pl: Temat wiadomości

source: Submit Button Text
pl_pl: Treść przycisku wysyłania

source: URL redirect on submission
pl_pl: Adres URL do przekierowania po wysłaniu

source: Use the shortcode to add this form to any post or page
pl_pl: Możesz użyć tego shortcode, aby wstawić formularz w dowolny post

source: No submissions have been made using this form yet.
pl_pl: Nie ma jeszcze żadnych zapytań dla tego formularza.

source: %1$s at %2$s
pl_pl: %1$s w %2$s

source: Form Fields
pl_pl: Pole formularza

source: Add New Field
pl_pl: Dodaj nowe pole

source: Enter the default value for this field or leave empty for no default value.
pl_pl: Wprowadź domyślną wartość dla tego pola lub pozostaw puste

source: You may also use [[the_title]] or [[the_id]] to include the current post/page title or ID in the default field value.
pl_pl: Możesz również użyć kodów [[the_title]] lub [[the_id]] aby wstawić tytuł ora ID aktualnego posta/strony w wartość pola.

source: Enter the options the user will be asked to select from, one option per line.
pl_pl: Wprowadź opcje do wyboru dla użytkownika, jedna opcja na linię.

source: You may also use [[the_title]] or [[the_id]] to include the current post/page title or ID in an option.
pl_pl: Możesz również użyć kodów [[the_title]] lub [[the_id]] aby wstawić tytuł ora ID aktualnego posta/strony w opcji

source: The email address to send form submissions to
pl_pl: Adres email na który zostaną wysłane zapytania

source: The email address submissions will appear to have been sent from
pl_pl: Ten adres będzie podawany jako adres nadawcy

source: The subject line of form emails sent using this form
pl_pl: Temat wiadomości dla zapytań wysłanych z tego pola

source: The submit button text for the form submit button
pl_pl: Tekst dla przycisku wysyłania formularza

source: If you would like the user to be redirected to another url (e.g. Thank-you page) when they have submitted the form, enter the URL here
pl_pl: Jeśli chciałbyś, aby użytkownik został przekierowany na inną stronę po wysłaniu formularza (np. na stronę z podziekowaniami), wprowadź adres tej strony tutaj

source: Copy and paste this short code in to the body of any page or post to embed this form in that location
pl_pl: Skopiuj i wklej shortcode w treść dowolnej strony lub posta, aby wyświetlić tam formularz

source: Don't forget to use http:// if external to this website
pl_pl: Nie zapomnij o http:// jeśli podajesz zewnętrzny adres URL

source: Submitted on
pl_pl: Dodane

source: Contact Form
pl_pl: Formularz kontaktowy

source: Edit Form
pl_pl: Edytuj formularz

source: View Submissions
pl_pl: Zobacz zapytania

source: New Field
pl_pl: Nowe pole

source: Required
pl_pl: Wymagane

source: Default Value <span class="iwacf-help help-default"></span>
pl_pl: Domyślna wartość <span class="iwacf-help help-default"></span>

source: Options (1 per line) <span class="iwacf-help help-options"></span>
pl_pl: Opcje (1 w linii) <span class="iwacf-help help-options"></span>

source: Field Editor
pl_pl: Edytor pól

source: Field Title
pl_pl: Tytuł pola

source: Field ID
pl_pl: ID pola

source: Field Type
pl_pl: Typ pola

source: Display Order
pl_pl: Kolejność wyświetlania

source: Validator
pl_pl: Walidator

source: Field required
pl_pl: Pole wymagane

source: Show label
pl_pl: Pokazuj opis

source: Delete Field
pl_pl: Usuń pole

source: Normal Fields
pl_pl: Normalne pola

source: Text Input
pl_pl: Pole tekstowe

source: Text Input (Password)
pl_pl: Pole tekstowe (hasło)

source: Text Input (Multi-Line)
pl_pl: Pole tekstowe (wielo-linijkowe)

source: Text Input (Read-Only)
pl_pl: Pole tekstowe (tylko do odczytu)

source: Select Box
pl_pl: Pole wyboru

source: Select Box (Multiple)
pl_pl: Pole wielokrotnego wyboru

source: Radio Buttons
pl_pl: Przyciski radio

source: Hidden Field
pl_pl: Pole ukryte

source: File Upload
pl_pl: Upload pliku

source: Headings
pl_pl: Nagłowki

source: Heading 1
pl_pl: Nagłówek 1

source: Heading 2
pl_pl: Nagłówek 2

source: Heading 3
pl_pl: Nagłówek 3

source: Heading 4
pl_pl: Nagłówek 4

source: Submissions
pl_pl: Zapytania

source: Fields
pl_pl: Pola

source: View Submissions (%1$d)
pl_pl: Zobacz zapytania (%1$d)

source: This field is required
pl_pl: To pole jest wymagane

source: Please enter a valid email address
pl_pl: Proszę podać prawidłowy adres email

source: Your message has been sent successfully!
pl_pl: Twoja wiadomość została wysłana. Dziękujemy!

source: Invalid CAPTCHA, please try again.
pl_pl: Niepoprawna CAPTCHA. Spróbuj ponownie.

source: There has been a new contact form submission at %1$s
pl_pl: Nowe zapytanie z formularza zostało dodane do %1$s

source: You left a required field <span>%1$s</strong> empty
pl_pl: Zapomniałeś uzupełnić pole <span>%1$s</strong>

source: Invalid email address provided for <span>%1$s</strong>
pl_pl: W polu <span>%1$s</strong> został podany nieprawidłowy adres email

source: All Forms
pl_pl: Wszystkie formularze

source: Forms
pl_pl: Formularze

source: Form
pl_pl: Formularz

source: Add New Form
pl_pl: Dodaj nowy formularz

source: Edit
pl_pl: Edytuj

source: New Form
pl_pl: Nowy formularz

source: View
pl_pl: Wyświetl

source: View Form
pl_pl: Wyświetl formularz

source: Search Forms
pl_pl: Szukaj formularzy

source: No forms found
pl_pl: Nie znaleziono żadnych formularzy

source: No forms found in Trash
pl_pl: Nie znaleziono żadnych formularzy w Koszu

source: Contact Forms
pl_pl: Formularze

source: AJAX Contact Forms
pl_pl: Formularze kontaktowe AJAX

source: All Submissions
pl_pl: Wszystkie zapytania

source: Submission
pl_pl: Zapytania

source: Add New
pl_pl: Dodaj nowe

source: Add New Submission
pl_pl: Dodaj nowe zapytanie

source: Edit Submission
pl_pl: Edytuj zapytanie

source: New Submission
pl_pl: Nowe zapytanie

source: View Submission
pl_pl: Zobacz zapytanie

source: Search Submissions
pl_pl: Szukaj zapytanie

source: No submissions found
pl_pl: Nie znaleziono żadnych zapytań

source: No submissions found in Trash
pl_pl: Nie znaleziono żadnych zapytań w Koszu

source: AJAX Contact Form Submissions
pl_pl: Zapytania z formularza kontaktowego

source: There was an error processing your request
pl_pl: Wystąpił błąd przy wysyłaniu zapytania
